miniapp_db = [
    {
    'id': 0,
    'name': 'Погода',
    'description': ('Шарики таитянского ванильного мороженого, шоколад '
                    '"Amedei Porcelana" и груда экзотических фруктов.'
                    'Всё это покрыто золотой фольгой, '
                    'её тоже полагается съесть.'),
    },
    {
    'id': 1,
    'name': 'Переводчик',
    'description': ('Чёрное мороженое в чёрном вафельном рожке для '
                    'true black goths. Состав: сливочное мороженое, '
                    'миндаль, активированный уголь, чернота, мрак, '
                    'отрицание.'),
    },
    {
    'id': 2,
    'name': 'Конвертер',
    'description': ('Порция макарон под тёмным соусом. '
                    'Паста — из ванильного мороженого, '
                    'продавленного через пресс с дырочками, '
                    'соус — ликёр с орехами. Buon appetito!'),
    },
    {
    'id': 3,
    'name': 'Шифр',
    'description': ('Сырьё: сливки, пахта, фрукты и ягоды в свежем виде, '
                    'яичный порошок из куриных яиц, патока карамельная. '
                    'Общее количество микробов в 1 мл мороженого: '
                    'не более 250 тыс.'),
    },
    {
    'id': 4,
    'name': 'Телеграм бот',
    'description': ('Сливочное мороженое с белками, '
                    'активированными кальцием. '
                    'Светится, если облизнуть. '
                    'Можно подавать в тыкве на Хэллоуин '
                    'или кормить собаку Баскервилей.'),
    },
    {
    'id': 5,
    'name': 'Котики',
    'description': ('Бла бла бла какая-то фигня, ...'),
    },
{
    'id': 6,
    'name': 'Рандомайзер',
    'description': ('Бла бла бла какая-то фигня, ...'),
    }
]