miniapp_db = [
    {
    'id': 0,
    'name': 'Погода',
    'description': ('Шарики таитянского ванильного мороженого, шоколад '
                    ),
    },
    {
    'id': 1,
    'name': 'Переводчик',
    'description': ('Чёрное мороженое в чёрном вафельном рожке для '
                    'true black goths. Состав: сливочное мороженое, '
                    ),
    },
    {
    'id': 2,
    'name': 'Конвертер',
    'description': ('Порция макарон под тёмным соусом. '
                    'Паста — из ванильного мороженого, '
                    ),
    },
    {
    'id': 3,
    'name': 'Шифр',
    'description': ('Сырьё: сливки, пахта, фрукты и ягоды в свежем виде, '
                    ),
    },
    {
    'id': 4,
    'name': 'Телеграм бот',
    'description': ('Сливочное мороженое с белками, '
                    'активированными кальцием. '
                    ),
    },
    {
    'id': 5,
    'name': 'Котики',
    'description': ('Бла бла бла какая-то фигня, ...'),
    },
{
    'id': 6,
    'name': 'Рандомайзер',
    'description': ('Бла бла бла какая-то фигня, ...'),
    }
]