miniapp_db = [
    {
    'id': 0,
    'name': 'Погода',
    'description': ('Погода в любом городе'),
    },
    {
    'id': 1,
    'name': 'Переводчик',
    'description': ('Переведем любое слово на английский'),
    },
    {
    'id': 2,
    'name': 'Конвертер',
    'description': ('Перевод одной единицы в другую'),
    },
    {
    'id': 3,
    'name': 'Шифр',
    'description': ('Зашифруем любую фразу'),
    },
    {
    'id': 4,
    'name': 'Телеграм бот',
    'description': ('Можно настроить напоминания, расписание'),
    },
    {
    'id': 5,
    'name': 'Котики',
    'description': ('Жмякай и получай котика'),
    },
{
    'id': 6,
    'name': 'Рандомайзер',
    'description': ('Сгенерируем рандомное число'),
    },
{
    'id': 7,
    'name': 'Мировое время',
    'description': ('Время в любом городе'),
    }
]